module.exports = [{
        id: 1,
        title: '传家宝',
        price: '¥ 11.00',
        type: '年付',
        item: ['月流量：100G（首月500G）', '地区：香港日本新加坡美国', '解锁 Netflix, Disney+', '不限速，不限连接数'],
        tip: ['需要自己配置，记得读一下使用文档'],
        important: ['年付11元，折合0.9元/月', '两年付19元，折合0.8元/月']
    },
    {
        id: 2,
        title: '传世珍宝',
        price: '¥ 4.00',
        type: '月付',
        item: ['月流量：1000GB', '地区：香港日本新加坡美国', '解锁 Netflix, Disney+', '不限速，不限连接数'],
        tip: ['需要自己配置，记得读一下使用文档'],
    },
    {
        id: 3,
        title: '艺术典藏',
        price: '¥ 6.00',
        type: '月付',
        item: ['月流量：2000GB', '地区：香港日本新加坡美国', '解锁 Netflix, Disney+', '不限速，不限连接数'],
        tip: ['需要自己配置，记得读一下使用文档'],
    }
]